var store = [{
        "title": "[포스팅 예시] 이곳에 제목을 입력하세요",
        "excerpt":"🦥 본문   본문은 여기에 …  ","categories": ["categories3"],
        "tags": ["tag1","tag2"],
        "url": "/categories3/post-name-here-3/",
        "teaser": null
      },{
        "title": "[Life]블로그 기록 start",
        "excerpt":"☝🏻 블로그 시작 전부터 기술 블로그 하나 만들어보자! 라는 생각을 갖고 있었다. 그전에는 노션, velog, 네이버 블로그 등 많은 블로그를 만들고 사용했지만 뭔가 하나씩 마음에 들지 않았다.그렇게 해서 찾게 된 것이 깃 블로그다. ✌🏻 why 깃블로그 ? 깃블로그 장점 1. 자유 내가 알아본 깃 블로그는 다른 블로그보다 자유가 확보된 느낌이였다.물론...","categories": ["Life"],
        "tags": ["Life","study"],
        "url": "/categories4/start/",
        "teaser": null
      },{
        "title": " 크롤링 검색 사이트 정리 ",
        "excerpt":"🦥 웹 크롤링을 통한 정보수집   ","categories": ["Security"],
        "tags": ["crawling","web"],
        "url": "/Security/web1/",
        "teaser": null
      }]
